Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: It often occurs in large flocks of up to 50 individuals.
nb: Under høsttrekket kan den opptre i flokker på opptil 50 individer.

source: The Arctic is warming three times as fast and the global average.
nb: I tillegg er Arktis dekket av snø og is store deler av året.

source: Although protection measures and bird sanctuaries were established in 1963 and 1973, no marked increase in the population has occurred since that time.
nb: Til tross for vernetiltak og etablering av fuglefredningsområder i 1963 og 1973, ser det ikke ut til at bestanden har økt nevneverdig.

source: However, more than half of the new land surface was completely eroded by the sea in the matter of a few years.
nb: Over halvparten av den nye landoverflaten ble imidlertid erodert bort av sjøen i løpet av få år.

source: Most brent geese in Svalbard breed on Tusenøyane, south of Edgeøya.
nb: En stor andel av ringgjessene på Svalbard hekker på Tusenøyane.

source: Kit Kovacs and Christian Lydersen, Norwegian Polar Institute
nb: Av Kit Kovacs og Christian Lydersen, forskere ved Norsk Polarinstitutt

source: Female with two cubs returning to the den.
nb: Binne med to unger på vei tilbake inn i hiet.

source: The loss of ice along the coast of Antarctica (calving and melting) is expected to exceed accumulation in the inland parts of the ice sheet owing to increased precipitation; thus Antarctica will continue to contribute to sea level rise.
nb: Likeledes forventes det at tapet av is langs kysten av Antarktis (kalving og smelting) vil være større enn økningen på innlandsisen forårsaket av økt nedbør, slik at Antarktis totalt vil fortsette å bidra til havnivåstigningen.

source: This project has been financed by the Research Council of Norway (program HAVKYST).
nb: Prosjektet er finansiert av Norges forskningsråd (program HAVKYST).

source: These changes are most obvious in the places that are warmest, but that are nevertheless normally snow-covered for parts of the year.
nb: Endringene er spesielt tydelige i de områdene som er varmest, men som normalt likevel er dekket av snø deler av året.

source: The ice is currently retreating about 6 000 km per decade.
nb: Hastigheten på tilbaketrekningen ligger nå på rundt 6 000 km per tiår.

source: – We relied on both Norwegian Troll Station and Indian Maitri Station, which are neighbors with the Antarctic standard, but lie 350 km apart.
nb: – I prosjektet benyttet vi både den norske stasjonen Troll og den indiske stasjonen Maitri som er naboer i Antarktis, men likevel 350 km unna hverandre.

source: In a number of places in the world, damage to pteropods due to undersaturation of calcium carbonate in the seawater has already been recorded, while other studies show that they are able to maintain their shells in undersaturated water but they expend a lot of energy on doing this, so there is still a negative effect.
nb: Flere steder i verden er det allerede registrert skader på vingesnegler på grunn av havvann som er undermettet på kalsiumkarbonat, mens andre studier viser at de er i stand til å vedlikeholde sitt skall i undermettet vann, men at de bruker mye energi på dette, slik at det har en negativ effekt likevel.

source: of the ocean, and this factor is expected to continue to contribute 30-50% of future sea level rise as well.
nb: av havet som forventes å fortsette å utgjøre 30–50 % framover.

source: The USA banned its use in 1988.
nb: USA innførte forbod i 1988.

source: Ice and air bubbles trapped in ice can be analysed to reveal how air temperature and atmospheric content of greenhouse gases such as CO
nb: Isen og luftbobler mellom iskrystallene kan analyseres og vise endringer i lufttemperatur og drivhusgasser, som CO

source: Equally, the return trip from den to ice edge may be difficult with cubs if there is also little ice in spring.
nb: Videre vil turen tilbake fra hiområdene til iskanten kunne bli vanskelig med unger dersom det er lite is også på våren.

source: For the Svalbard archipelago, these calculations show a considerable difference in temperature increase from southwest (about 2°C) to northeast (over 4°C).
nb: Over Svalbard viser disse beregningene en betydelig forskjell i temperaturøkning fra sørvestlige områder (ca. 2ºC) til nordøstlige deler (over 4ºC).

source: In some places the permafrost is now 2°C warmer than it was 20-30 years ago.
nb: Enkelte steder er temperaturen i permafrosten nå 2 ˚C høyere enn for 20–30 år siden.

source: , negative effects are found on
nb: er det funnet negative effekter på

source: Total ice mass increased with winter snowfall and decreased with summer melting and iceberg calving, and the net mass balance was essentially nil.
nb: Det vil si at massen økte etter vintersesongens snøfall og minket gjennom smelting om sommeren og kalving fra brefronter, og summen av massebalansen var om lag null.

source: Dark surfaces absorb the rays from the sun (low albedo).
nb: Mørke overflater absorberer strålene fra sola (lav albedo).

source: From this type of data we know that summer temperatures in the Arctic are higher today than at any time in the past 2000 years.
nb: Fra slike data vet vi at sommertemperaturen i Arktis ikke har vært så høy som i dag i løpet av de siste 2000 år.

source: A few isolated studies of contaminants in the waters around the Antarctic have been performed.
nb: Det er utført enkelte, spredte studier av miljøgifter i havet rundt Antarktis.

source: , run by the Norwegian Polar Institute, is located on the nearby mountain ridge at the elevation of 475 m.a.s.l.
nb: , som drives av Norsk Polarinstitutt, ligger på den nærliggende fjellryggen 475 moh.

source: On Bjørnøya, capelin is the most important prey item.
nb: På Bjørnøya er lodde det viktigste byttedyret.

source: Antarctica has lost ice mass over the past two decades.
nb: Antarktis har mistet masse de siste to tiårene.

source: Polar bear researcher Jon Aars has attached a satellite collar to a sedated female polar bear.
nb: Isbjørnforsker Jon Aars har festet satellitthalsbånd på bedøvet binne.

source: , just as sea ice and snow do, but they also have impact on influx of fresh water to the world’s oceans, and thus affect ocean circulation.
nb: (som for havis og snø), men har i tillegg betydning for ferskvannstilførselen til verdenshavene, og gjennom dette havsirkulasjonen.

source: Norway lay claim to Dronnig Maud Land in 1939 and has played a central role in work related to the Antarctic Treaty since it was established in 1959.
nb: Norge fremsatt krav på Dronning Maud Lnd i 1939 og har vært en sentral aktør i arbeidet under Antarktistraktaten siden den ble opprettet i 1959.

source: These days the temperature is around 4 degrees.
nb: I disse dager ligger temperaturen på rundt 4 grader.

source: through surface warming and increased input of fresh water; this would have impact on the “motor” in the ocean system, which in turn defines the framework for the world’s climate.
nb: gjennom overflateoppvarming og økt ferskvannstilførsel, og påvirker dermed motoren i havsystemet, som igjen danner rammen for det globale klimaet.

source: In addition to measurements in the water and on the ice, experiments will be carried out on board R/V Kronprins Haakon.
nb: I tillegg til målinger i vannet og på isen gjennomføres det eksperimenter om bord «Kronprins Haakon».

source: Spring bloom of phytoplankton north of Svalbard, May 2010.
nb: PLANTEPLANKTON Våroppblomstring av planteplankton nord for Svalbard, mai 2010.

source: Bottom-living fish species have somewhat higher levels of contaminants because they feed on other nutrient sources than krill.
nb: Bunnlevende fiskearter har noe høyere nivåer av miljøgifter, noe som skyldes at de ernærer seg av andre næringskilder enn krill.

source: The Norwegian Polar Institute takes the carrying of weapons seriously.
nb: Norsk Polarinstitutt tar det å bære våpen alvorlig.

source: Studies of ancient climate show that the Antarctic Circumpolar Current developed in the transition between Eocene and Oligocene (34 million years ago), when Tasmania parted ways with Antarctica (geologically speaking), and Drake Strait opened up for a circumpolar ocean current around the continent.
nb: Studier av fortidsklima viser at Sørishavsstrømmen oppsto i overgangen mellom eocen og oligocen (34 millioner år siden), da Tasmania forlot Antarktis i geologisk forstand, og Drakestredet åpnet for en sirkumpolar havstrøm rundt Antarktis.

source: The following components are measured: CO and greenhouse gases, the properties of aerosols, persistent organic pollutants (POPs), hydrocarbons, mercury, ozone and UV radiation.
nb: CO og klimagasser, aerosolers egenskaper, organiske miljøgifter (POPs), hydrokarboner, kvikksølv, ozon og UV-stråling.

source: Ecosystems are adapted to the climate in a certain area, and climate change will therefore influence ecosystems.
nb: Økosystemene er tilpasset klimaet i et gitt område, og klimaendringene vil dermed også påvirke økosystemene.

source: In Svalbard, it is dry and little snow falls in winter.
nb: På Svalbard er det tørt og det kommer lite snø i løpet av vinteren.

source: The degree of warming seen in the Arctic since 1980 is twice that in the rest of the world.
nb: Oppvarmingen i Arktis har siden 1980 vært dobbelt så stor som i resten av verden.

source: Troll – the Norwegian research station in Antarctica
nb: Troll – Noregs forskingsstasjon i Antarktis

source: Somateria spectabilis (Latin)
nb: Somateria spectabilis (latin) King eider (engelsk)

source: Seasonal variability is great, and the largest relative increase is expected in winter and autumn, with the smallest change in summer.
nb: Det er store sesongvariasjoner, og den største relative økningen forventes om vinteren og høsten, og minst om sommeren.

source: The most recent IPCC summary of available knowledge and evidence shows that the best estimate for 2100 is between 50 and 250 gigatonnes of carbon, depending on how global temperature evolves.
nb: FNs klimapanels gjennomgang av tilgjengelig kunnskap og dokumentasjon viser at det beste estimerte anslaget for 2100 ligger på mellom 50–250 gigatonn karbon (GtC) avhengig av global temperaturutvikling.

source: However, noise from seismic activity is heard during an average of 12 hours a day during the summer months.
nb: Men i sommermånedene høres støy fra seismikk i gjennomsnitt 12 timer i døgnet.

source: In Svalbard, they are seen throughout the spring and summer, primarily on the west and north coasts of Spitsbergen.
nb: På Svalbard sees arten om våren og sommeren, særlig på vestkysten og nordsiden av Spitsbergen opp til iskanten.

source: The surveys showed that PFAS (flame retardant) levels in polar bears from eastern parts of the Barents Sea were generally higher than in those from western parts of the Barents Sea.
nb: Undersøkelsene viste at PFAS-nivåer i isbjørn fra østlige deler av Barentshavet generelt har høyere nivåer av PFAS (flammehemmer) enn isbjørn fra vestlige deler av Barentshavet.

source: During initial stages of the ocean-floor spreading which led to the formation of the North Atlantic and Arctic oceans in the early part of the Tertiary (ca. 60-40 million years ago), the western part of Spitsbergen was folded again to form a new mountain ridge.
nb: Da havbunnsspredningen som førte til dannelsen av Nord-Atlanteren og Ishavet begynte i tidlig tertiær tid for 60–40 millioner år siden, ble den vestlige delen av Spitsbergen foldet opp til en ny fjellkjede.

source: The project collaborates with India’s Antarctic program and received logistics support from the Indian station Maitri.
nb: Prosjektet samarbeider med Indias Antarktis-program og fikk logistikkstøtte fra den indiske stasjonen Maitri.

source: (greenhouse gases, ozone, persistent organic pollutants (POPs), aerosols, environmental toxins)
nb: (klimagasser, ozon, persistente organiske forbindelser, aerosoler, miljøgifter)

source: – The study shows the use of and need for measurements in the field to monitor Antarctica’s coastal margins.
nb: – Studien viser at det er behov for målinger i felt for å overvåke isbremmene langs kysten av Antarktis.

source: Different models are constructed in different ways and include different components: they can yield somewhat different results.
nb: De forskjellige modellene kan være bygd opp på forskjellige måter og inneholde forskjellige komponenter, som kan gi noe forskjellige resultater.

source: The observed warming in the Southern Ocean is expected to continue, and involve all depths, although the warming in the uppermost water layers will be weaker there than in other oceans.
nb: Den observerte oppvarmingen av Sørishavet anslås å fortsette å omfatte nesten alle dybder, men oppvarmingen i de øverste lagene forventes å bli svakere her enn i andre havområder.

source: orth of Spitsbergen, there is solid bedrock and relatively little run-off from the land.
nb: Ved flere av småøyene nord for Spitsbergen er det fast berggrunn og relativt liten avrenning fra land.

source: Squid and other invertebrates, including large krill and amphipods are also prey for harp seals.
nb: De spiser også blekksprut og ulike krepsdyr, som større krill og amfipoder.

source: Environmental pollutants in polar bears
nb: Miljøgifter i isbjørn

source: The collaboration with India therefore provided a unique opportunity for Norway to study the areas close to the Indian station, says co-author and project manager Kenichi Matsuoka from the Norwegian Polar Institute.
nb: Prosjektleder og medforfatter av studien, glasiolog Kenichi Matsuoka fra Norsk Polarinstitutt, avbildet under feltarbeid i Antarktis.

source: The eggs are incubated by both sexes for 23–25 days.
nb: Eggene ruges av begge kjønn i 23–25 døgn.

source: The ship is constructed from steel plate with a thickness of up to 40 mm.
nb: Skipet er konstruert med stålplater som er opp til 40 mm tykke.

source: In Svalbard the Brünnich’s guillemot often breeds in mixed colonies with black-legged kittiwakes, and on Bjørnøya it mixes with the common guillemot.
nb: På Svalbard hekker polarlomvien ofte i kolonier sammen med krykkje, og på Bjørnøya sammen med lomvi.

source: Worldwide, recycling is slowly but dependably on the up, by around 0.7% a year since 1990.
nb: På verdensbasis går resirkuleringen sakte men sikkert oppover, med rundt 0,7 % i året siden 1990.

source: The key prawn grounds have a temperature of between 1 – 3 °c, but prawns are found in water masses with a temperature of between – 1.7°C and 13°C.
nb: De viktigste rekefeltene har temperatur 1–3 °C, men reker finnes i vannmasser med temperatur fra – 1,7 °C til 13 °C.

source: Polar bear hunters in Svalbard believed that there were both local polar bears that remained around the islands, and polar bears that just ventured into archipelago.
nb: Isbjørnjegere på Svalbard mente at det fantes både lokale isbjørn som holdt til fast rundt øyene, og isbjørn som bare streifet innom øygruppa.

source: marine mammals and birds
nb: marine pattedyr og fugler

source: The ozone layer is a part of the atmosphere with a considerable concentration of ozone, and where this gas plays an important role in radiation balance.
nb: Ozonlaget er et område i atmosfæren hvor man finner en betydelig konsentrasjon av ozon, og hvor denne gassen spiller en vesentlig rolle i strålingsbalansen.

source: north of Svalbard.
nb: nord for Svalbard.

source: Permafrost is thawing at several locations in the Arctic, and its temperature is now 2°C warmer than it was 20-30 years ago.
nb: Permafrosten tiner flere steder i Arktis, og temperaturen i permafrosten er nå 2 ˚C høyere enn for 20–30 år siden.

source: So far, few foxes have moved out of the Svalbard Archipelago, though one young females moved all the way over to Greenland in a 14 day-long trip over the sea ice!
nb: De fleste revene holdt seg i Svalbardområdet, men en ung hunnrev vandret på sjøisen helt over til Grønland og brukte kun 14 dager på denne passasjen!

source: Increasing runoff from rivers, where the river water also has a low calcium content, is also contributing to the undersaturation of aragonite in the surface water.
nb: Økende avrenning fra elver, hvor elvevannet også har lavt kalsiuminnhold, bidrar også til undermetning av aragonitt i overflatevannet.

source: This process is called the greenhouse effect, and explains why the earth has an average temperature closer to +14°C than to ‑17°C.
nb: Denne prosessen er drivhuseffekten, og den er årsaken til at jorda har en gjennomsnittstemperatur nærmere +14 °C enn -17 °C.

source: ) and soft-bottom corals (
nb: ) og bløtbunnskoraller (

source: In 2010, a Norwegian-Russian programme was established for the study of
nb: I 2010 ble det etablert et norsk-russisk program for studier av

source: But, the pattern seen for this one animal is exactly what was described by whalers hundreds of years ago for the animals in this region.
nb: Likevel er dette vandringsmønsteret i overensstemmelse med hva som er beskrevet for denne bestanden for flere hundre år siden.

source: Indicators for phytoplankton are also being developed in the
nb: Indikatorer for planteplankton og dyreplankton er også under utvikling i

source: Polar co-operation between India and Norway
nb: Polarsamarbeid mellom India og Norge

source: The different species are vulnerable at different life stages; for example, some species are especially vulnerable during calcification at the larval stage.
nb: De ulike artene er sårbare på ulike livsstadier, for eksempel er noen arter spesielt sårbare under kalsifisering på larvestadiet.

source: SEATRACK provides knowledge of the area use of Norwegian and Russian seabird populations, including migratory routes and winter areas.
nb: SEATRACK gir kunnskap om arealbruk for norske og russiske sjøfuglbestander, herunder trekkruter og vinterområder.

source: , but there are no proven negative effects on Arctic copepods at the levels expected in the next two hundred years.
nb: , mens det ikke er bevist negative effekter på arktiske kopepoder av de nivåer som er forventet de neste to århundrene.

source: in the North Pacific.
nb: i det nordlige Stillehavet.

source: This data is used to calculate the winter balance (accumulation) and summer balance (melting), which are then added together to produce the net balance, the annual state of health of the glacier between two consecutive autumn measurements.
nb: Disse brukes til å beregne vinterbalansen (akkumulasjon) og sommerbalansen (smelting), som legges sammen til å gi nettobalansen, den årlige helsetilstanden for breen mellom to påfølgende høstmålinger.

source: Two sub-species are recognised.
nb: Den forekommer i to underarter.

source: If things were not exciting enough, on Monday afternoon we spotted the first (of many, hopefully) polar bear of the campaign.
nb: Som om ikke ting var spennende nok, så vi mandag ettermiddag den første (av mange, forhåpentligvis) isbjørnen luskende.

source: The increase over West Antarctica is related to higher surface temperature in the tropical part of the Pacific.
nb: Oppvarmingen i Vest-Antarktis er knyttet til høyere overflatetemperatur i den tropiske delen av Stillehavet.

source: There is plastic and beach litter on most beaches around Svalbard.
nb: Miljøgifter i sjøvannet kan absorberes og overføres til dyret som har spist det.

source: Most models show that warming in the Arctic will continue to be greater than in other areas.
nb: De fleste modeller peker mot at oppvarmingen i Arktis fremdeles vil bli større sammenlignet med andre områder.

source: Polar bears have an exceptional sense of smell.
nb: Luktesansen er eksepsjonell hos isbjørn.

source: Our employees in Ny-Ålesund
nb: Våre ansatte i Ny-Ålesund

source: These models reveal more details concerning where temperatures will rise, how much they will rise, and how factors such as precipitation and sea ice will be affected.
nb: De viser mye om detaljene om hvor det vil varmes opp mer eller mindre og hvordan mange andre ting, som nedbør og havis, vil påvirkes.

source: The group that negotiated the conservation agreement in the period 1965-1973 became established as the IUCN/Polar Bear Specialist Group (PBSG) in 1968.
nb: Den gruppen som forhandlet fram Isbjørnavtalen i perioden 1965-1973 ble etablert som IUCN/Polar Bear Specialist Group (PBSG) i 1968.

source: The parents share incubating duties for about 50 days.
nb: Begge foreldrene deltar i rugingen som varer i ca. 50 døgn.

source: Their diet consists mainly of invertebrates, but they also feed on some plant matter.
nb: Reiret er en grunn fordypning i underlaget som hunnen skraper ut, og som fôres med plantemateriale og dun.

source: Aragonite and calcite have different saturation horizons, whereby aragonite is the most easily soluble and will consequently have a saturation horizon in shallower water than calcite has.
nb: Aragonitt og kalsitt har ulike metningshorisonter, hvor aragonitt er den lettest oppløselige og dermed vil ha en metningshorisont på grunnere vann enn kalsitt har.

source: Ongoing and expected climate changes over the next few decades influence – and will continue to influence – large-scale process with impact on the climate system within and around Antarctica.
nb: Pågående og forventede klimaendringer i de kommende tiårene påvirker, og vil fortsette å påvirke, storskala-prosesser med effekter på klimasystemet både i og utenfor Antarktis.

source: Harp seals are protected in Svalbard.
nb: Arten er fredet på Svalbard.

source: ), has been estimated to be 1–1.5 foxes per 10 km
nb: ), anslått til mellom 1–1,5 rev per 10 km

source: Polar bear scientist Jon Aars collects hair samples from a polar bear den.
nb: Isbjørnforsker Jon Aars samler inn hårprøver fra en isbjørnhule.

source: The northern bottlenose whale is a social species that occurs in small groups that number from a few individuals up to 20.
nb: De er sosialt anlagte og påtreffes vanligvis i grupper på fra et par-tre dyr opptil rundt 20 individer.

source: The changes and trends in precipitation are less certain.
nb: Det er større usikkerhet knyttet til endringer og trender i nedbør.

source: Adult polar bears typically live for 15-20 years, but sometimes more.
nb: Voksne isbjørn lever oftest til de er 15–20 år gamle, men kan også bli eldre.

source: The time scale is probably very long for hydrates in deep sediments, but shorter for hydrates in shallow seas such as the Arctic Ocean.
nb: Sannsynligvis er den svært lang for hydrater i dype sedimenter, men mye kortere for hydrater i grunne farvann, for eksempel i Polhavet.

source: The largest rock glaciers in Svalbard are at Prins Karls Forland with terminus heights of up to 50 m.
nb: De største steinbreene på Svalbard finnes på Prins Karls Forland med fronthøyder opp til 50 m.

source: Recording of polar bear dens on Kongsøya in 2009.
nb: Registrering av isbjørnhi på Kongsøya i 2009.

source: Since 2012, NORSAR has had a broadband seismometer located at Troll that can measure seismic activity (earthquakes etc.) both in the vicinity of the station and globally.
nb: NORSAR har siden 2012 hatt et bredband-seismometer som kan måle seismisk aktivitet (jordskjelv o.l.) både i nærheten av stasjonen og globalt plassert ved Troll.

source: From November to February purple and tufted saxifrage are the main food source, while polar willow increases in the diet from March-April and is important for building fat reserves in the spring.
nb: Fra november til februar er rødsildre og tuesildre viktige fødeplanter, mens polarvier øker fra mars–april og utover våren.

source: The calf suckles for about three months, growing rapidly during this time.
nb: Kalven dier moren sin i omtrent tre måneder, og vokser raskt i denne perioden.
